tap "bramstein/webfonttools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "aircrack-ng"
brew "apache-spark"
brew "xz"
brew "python@3.9"
brew "asciidoc"
brew "autoenv"
brew "autojump"
brew "bat"
brew "openjdk"
brew "bfg"
brew "binutils"
brew "p7zip"
brew "binwalk"
brew "buildkit"
brew "chezmoi"
brew "cifer"
brew "dark-mode"
brew "dex2jar"
brew "dns2tcp"
brew "docker-machine"
brew "elasticsearch"
brew "exa"
brew "fcrackzip"
brew "fetch"
brew "foremost"
brew "fzf"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "libffi"
brew "pkg-config"
brew "go"
brew "hashpump"
brew "hub"
brew "hydra"
brew "john"
brew "pandoc"
brew "jupyterlab"
brew "knock"
brew "lastpass-cli"
brew "libxml2"
brew "libxslt"
brew "lua"
brew "lynx"
brew "mongocli"
brew "mongosh"
brew "mysql"
brew "narwhal"
brew "netpbm"
brew "nmap"
brew "pigz"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "rhino"
brew "ringojs"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "terraform"
brew "tree"
brew "ucspi-tcp"
brew "vim"
brew "webkit2png"
brew "wget"
brew "woff2"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "heroku/brew/heroku"
cask "barrier"
cask "bettertouchtool"
cask "carbon-copy-cloner"
cask "docker"
cask "evernote"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "visual-studio-code"
cask "zoom"
